{
    "musea":
    [
        {
            "titel": "Kinderlezing: Groeit brood aan de bomen?",
            "id": 212,
            "datum": "23/05/17 - 18u46",
            "categorieen": ["Technopolis","Kinderlezing"],
            "samenvatting": "Cake, taart, een lekker knapperig versgebakken brood… JAMMIE! Het rook nog nooit zo lekker bij Technopolis!",
            "body": "<p>Je hebt nu misschien al zin om naar de bakker of de supermarkt te rennen. Maar voor je dat doet, heb je er al eens bij stilgestaan hoe de bakker of supermarkt aan al dat lekkers komt… Het groeit toch niet aan de bomen!? Of wel? <br> Als je ooit al bijvoorbeeld cake gebakken hebt, dan weet je dat het niet zo eenvoudig is! Nog een vraagje: kan je met minder suiker ook een lekkere cake maken? Natuurlijk steek je ook zelf de handen uit de mouwen zodat je op het einde kan proeven van je eigen, lekkere wetenschap.<br> Vergeet dus heel even reageerbuizen en microscopen. Tijdens onze Kinderlezing op 11 juni experimenteren we samen met professor Johan Claes (KU Leuven) met een oven en deeg. Want brood en gebak? Dat is pure wetenschap!</p>",
            "afbeeldingl": "techno1.jpg",
            "afbeeldings": "techno1.jpg"
        },
        {
            "titel": "Technopolis is open op zon- en feestdagen",
            "id": 210,
            "datum": "17/05/2017 - 13:43",
            "categorieen": ["Technopolis","feestdagen"],
            "samenvatting": "En dus ook op Pinksteren en Pinkstermaandag!",
            "body": "<p>Technopolis is open op zon- en feestdagen! Ook op Pinksteren (zondag 4 juni) en Pinkstermaandag (5 juni)  staan onze deuren wagenwijd open voor jou!</p>",
            "afbeeldingl": "techno2.jpg",
            "afbeeldings": "techno2.jpg"
        },
        {
            "titel": "Verjaardagsfeestje in Technopolis",
            "id": 198,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","Verjaardagsfeestjes"],
            "samenvatting": "Origineel verjaardagsfeestje met boeiende avonturen. Nodig al je vrienden en klasgenoten uit om mee te doen! En ook de begeleider doet actief mee en leert heel wat bij!",
            "body": "<p>Nergens kan je samen met je vrienden zoveel boeiende avonturen beleven, die even leuk als leerrijk zijn! Jullie mogen namelijk  helemaal vrij rondlopen in Technopolis en alle opstellingen en proefjes eigenhandig uitproberen.  Als begeleider houd je een oogje in het zeil, want deze vrije ontdekkingstocht wordt niet begeleid door een edutainer. <br> <br><strong>Maak je verjaardagsfeest compleet met een Pretlab<strong><br><br>Wil je je verjaardagsfeestje extra spannend maken? Kies dan zeker voor een feestje mét Pretlab waarbij je samen met één van onze edutainers de leukste experimenten uitvoert! Als begeleider steek je een handje toe  en help je de kinderen hun Pretlab-creatie tot een goed einde te brengen.</p>",
            "afbeeldingl": "techno3.jpg",
            "afbeeldings": "techno3.jpg"
        },
        {
            "titel": "Draag een steentje bij tot de wetenschap!",
            "id": 201,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","Wetenschap"],
            "samenvatting": "Want ook jouw inbreng is belangrijk...",
            "body": "<p>Wetenschap en technologie maken deel uit van ons dagelijks leven. Meer nog, als je er echt even bij stil staat, dan zou je je niet kunnen inbeelden hoe je zou kunnen leven zonder. Denk maar na hoe ’s morgens bij je ontbijt dat kopje koffie tot stand is gekomen en hoe je daarna op school of op het werk geraakt. Of het nu met de fiets, trein, bus of auto is, je hebt het te danken aan… juist: wetenschap! Dus waarom zou wetenschap enkel een aangelegenheid voor wetenschappers zijn? <br> <br> Technopolis neemt daarom deel aan het Europese project Sparks, een project aan de hand waarvan men zoveel mogelijk gewone mensen zoals jij en ik tracht te overtuigen dat wetenschap en wetenschappelijk onderzoek niet alleen wetenschappers maar ook hen aanbelangt. Via een reeks van projecten proberen we je de komende maanden te overtuigen om jouw steentje bij te dragen aan de wetenschap en meer bepaald op het vlak van geneeskunde. Want ook jouw inbreng is oh zo belangrijk!</p>",
            "afbeeldingl": "techno4.png",
            "afbeeldings": "techno4.png"
        },
        {
            "titel": "Kom naar ons kettingreactiekamp!",
            "id": 202,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","Kettingreactiekamp"],
            "samenvatting": "Staat jouw zomervakantie ook synoniem met uitdagingen zoeken? Wedden dat je dé uitdaging van de zomer in Technopolis vindt… We geven je in augustus een week de tijd om de meest knotsgekke, gewaagde en originele kettingreactie te bouwen.",
            "body": "<p>Ook jij hebt wel al eens per ongeluk een kettingreactie uitgelokt! Als je je voetbal hard genoeg tegen de lamp op de tafel stampt, dan valt die lamp om. Als die lamp tegen jouw glas water op de tafel valt, dan vloeit jouw water over de tafel. <br> <br> Als op die tafel jouw huiswerk wiskunde lag, dan is jouw huiswerk nu nat en euh… om zeep! Dat klinkt allemaal logisch toch? Want de ene gebeurtenis leidt onvermijdelijk tot de volgende. <br> <br> Dat is niet alleen een waarheid als een bus… Dat is pure wetenschap! Ook al houd je je adem in als je het ziet aankomen en hoop je – tegen beter weten – in dat het toch maar niet gebeurt. <br> <br> Maar… zo’n ketting van reacties kan je ook zorgvuldig plannen en er nog behoorlijk wat plezier aan beleven ook! Vijf dagen lang gaan we met jou aan de slag in het Atelier van Technopolis om de meest-spectaculaire-kettingreactie-van-je-leven te bouwen! Lasercutter, 3D-printer… het worden allemaal middelen om jouw doel te bereiken. Om dat hoogtepunt niet onopgemerkt voorbij te laten gaan, nodigen we op vrijdagnamiddag je familie en vrienden uit om jouw meesterwerk te aanschouwen. <br> <br> Begint je fantasie al op hol te slagen? Uit-ste-kend! Neem dan nu actie en schrijf je in.",
            "afbeeldingl": "techno5.jpg",
            "afbeeldings": "techno5.jpg"
        },
        {
            "titel": "Schrijf je in voor de TechniekClub!",
            "id": 203,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","TechniekClub"],
            "samenvatting": "Geef je woensdag of zaterdag een creatieve boost! Waarom zouden meisjes alleen maar goed zijn in dansen? En waarom denkt iedereen dat alle jongens willen voetballen? Terwijl  een bloemenvaasje,  kalender, kaarsenhouder of krijtbord  met LED-verlichting in elkaar knutselen veel leuker is!",
            "body": "<p>Tikt de tijd op woensdagnamiddag of zaterdag ook zo traag voorbij? Schrijf je dan in voor onze TechniekClub. Daar ga je zelf aan de slag in een echte werkplaats! Je leert dingen ontwerpen en zelf te maken. Met hout, metaal en kunststof maak je elke week iets leuks. In groepjes van 16 leert een kei-coole begeleider jou alle kneepjes van het vak!</p>",
            "afbeeldingl": "techno6.jpg",
            "afbeeldings": "techno6.jpg"
        },
        {
            "titel": "Vijf dagen vol experimenten in ons Lab?",
            "id": 204,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","Zomervakantie"],
            "samenvatting": "Staat jouw zomervakantie ook synoniem met uitdagingen zoeken? Wedden dat je dé uitdaging van de zomer in Technopolis vindt… Klaar voor een week vol leuke, spannende en interessante experimenten in het Lab van Technopolis?",
            "body": "<p>Tijdens de zomer is de natuur in zijn nopjes: planten staan in bloei, eitjes komen uit, vijvers zitten vol leven… Hét moment om op veldonderzoek te gaan en je vondsten onder de loep te nemen. Beoordeel zelf of de slingerworm zijn naam waardig is en zoek naar eitjes in de buik van een watervlo. Of schiet een verfrissende waterraket af. En waarom wachten tot het winter is om je eigen kristallen te maken? Bij Technopolis lukt het ook op de warmste dagen van het jaar.</p>",
            "afbeeldingl": "techno7.jpg",
            "afbeeldings": "techno7.jpg"
        },
        {
            "titel": "Weg met Humo",
            "id": 205,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","Humo"],
            "samenvatting": "Wie in de laatste week van april een exemplaar van weekblad Humo kocht, vond daarin 1 GRATIS ticket voor Technopolis ter waarde van € 16 geldig tot en met 30 juni 2017!",
            "body": "<p>In de lucht fietsen, experimenteren in een écht laboratorium, in virtual reality de Grand Canyon trotseren of zelf een vliegtuig aan de grond zetten...  Dit alles en nog véél meer beleef je hier gratis dankzij onze kortingsactie met Humo. Hopelijk heb jij nog een exemplaar kunnen bemachtigen!</p>",
            "afbeeldingl": "techno8.jpg",
            "afbeeldings": "techno8.jpg"
        },
        {
            "titel": "Koop je abonnement online",
            "id": 206,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","Abonnementen"],
            "samenvatting": "Kies je voor een Technopolis-abonnement? Topidee! Ontdek alle voordelen waar onze abonnees van genieten. Zet je alvast schrap voor de allereerste Dag van de Abonnee op zondag 24 september met allerlei wetenschappe-leuke activiteiten exclusief voor abonnees!",
            "body": "<p>Kies je voor een Technopolis-abonnement? Topidee! Ontdek alle voordelen waar onze abonnees van genieten. Zet je alvast schrap voor de allereerste Dag van de Abonnee op zondag 24 september met allerlei wetenschappe-leuke activiteiten exclusief voor abonnees!</p>",
            "afbeeldingl": "techno9.jpg",
            "afbeeldings": "techno9.jpg"
        },
        {
            "titel": "Dagprogramma",
            "id": 199,
            "datum": "15/05/2017 - 20:25",
            "categorieen": ["Technopolis","Dagprogramma"],
            "samenvatting": "Kom naar Technopolis en laat je keer op keer van je sokken blazen! Bij elk bezoek doe je nieuwe ontdekkingen. Met interactieve tentoonstellingen op maat van jong en oud, talloze workshops, shows en demo's, valt er bijzonder veel te beleven. Op deze pagina vind je alles wat je moet weten om goed voorbereid aan je avontuur te beginnen.",
            "body": "<p>Kom naar Technopolis en laat je keer op keer van je sokken blazen! Bij elk bezoek doe je nieuwe ontdekkingen. Met interactieve tentoonstellingen op maat van jong en oud, talloze workshops, shows en demo's, valt er bijzonder veel te beleven. Op deze pagina vind je alles wat je moet weten om goed voorbereid aan je avontuur te beginnen.</p>",
            "afbeeldingl": "techno10.jpg",
            "afbeeldings": "techno10.jpg"
        }
    ]
}
